
/* Class = "UILabel"; text = "Linphone"; ObjectID = "56"; */
"56.text" = "VTCSecure";

/* Class = "UILabel"; text = "http://www.linphone.org"; ObjectID = "57"; */
"57.text" = "http://www.vtcsecure.com";

/* Class = "UILabel"; text = "© 2010 Belledonne Communications "; ObjectID = "58"; */
"58.text" = "© 22015 VTCSecure ";

/* Class = "UILabel"; text = "GNU General Public License V2 "; ObjectID = "61"; */
"61.text" = "GNU General Public License V2 ";

/* Class = "UILabel"; text = "Linphone iPhone 1.0 (placeholder)"; ObjectID = "65"; */
"65.text" = "VTCSecure 1.0";

/* Class = "UILabel"; text = "Linphone Core 1.0 (placeholder)"; ObjectID = "66"; */
"66.text" = "VTCSecure Core 1.0";
